"Favorites" = "Favorites";
"iCloud Sync" = "iCloud Sync";

"Operation" = "Operation";
"Shake" = "Shake";
"Do nothing" = "Do nothing";
"Update channels" = "Update channels";
"Play random" = "Play random";

"About" = "About";
